{"_id":{"$oid":"5e1b728beec9301e843d847a"},"type":"zaz","img":"https://i.infocar.ua/i/12/1547/1400x936.jpg","name":"ЗАЗ Vida","motor":"1.5i 8v","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"84"},"maxSpeed":{"$numberInt":"170"},"vol":{"$numberInt":"1498"},"rams":{"$numberInt":"4"},"gasRate":"7.8","countPlaces":{"$numberInt":"5"},"transmission":"5-Мех","shortDescr":"Переднеприводный седан класса «В», практически полностью копирующий первое поколение Chevrolet Aveo в кузове T250.","fullDescr":"ЗАЗ Vida (ЗАЗ Вида) - переднеприводный седан класса «В», практически полностью копирующий первое поколение Chevrolet Aveo в кузове T250. Производство автомобиля стартовало в январе 2012 года, а в марте он поступил в свободную продажу. Ни по дизайну, ни по ходовой части Vida не отличается от Aveo. Сохранились и габариты и 2480-миллиметровая колесная база. В качестве передней подвески в автомобиле использованы стойки McPherson, тогда как сзади установлена рычажная конструкция с цилиндрическими пружинами. Передние колеса оборудованы дисковыми тормозами, задние - барабанного типа. В базовое оснащение автомобиля, кроме прочего, входят 14-дюймовые стальные колесные диски, гидроусилитель руля и подушка безопасности водителя. В более дорогих версиях в списке оборудования фигурирует кондиционер, электростеклоподъемники, противотуманные фары и так далее. Под капотом ЗАЗ Вида может быть установлен один из двух 4-цилиндровых бензиновых силовых агрегатов. 1,5-литровый двигатель с распределенным впрыском топлива выдает 86 л. с. мощности при 5600 об/мин и 128 Нм крутящего момента при 3000 об/мин. Агрегатироваться он может только с 5-ступенчатой механической коробкой передач, разгоняя автомобиль до 100 км/час за 11,5 секунд. Расход топлива, при этом, составляет 7,8 литра на 100 км пути в смешанном цикле. Второй мотор, 1,4-литровый с функцией изменения фаз газораспределения и четырьмя клапанами на цилиндр, располагает 94 «лошадками» при 6000 об/мин и 130 Нм крутящего момента при 3400 об/мин. До «сотни» автомобиль с таким двигателем в паре с 4-ступенчатой автоматической КПП разгоняется за 14 секунд, потребляя в смешанном цикле 7,3 литра топлива. Оба силовых агрегата разработаны General Motors. За счет того, что уровень локализации производства ЗАЗ Vida превышает порог в 50%, седан разрешено экспортировать на внешние рынки. В частности, российский, где автомобиль продается под именем Point. Со временем Vida должна полностью заменить собой легендарный ЗАЗ Lanos."}
{"_id":{"$oid":"5e1b7295eec9301e843d847b"},"type":"zaz","img":"https://i.infocar.ua/i/12/720/1400x936.jpg","name":"ЗАЗ Lanos Cargo","motor":"1.5i 8v","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"84"},"maxSpeed":{"$numberInt":"150"},"vol":{"$numberInt":"1498"},"rams":{"$numberInt":"4"},"gasRate":"9.5","countPlaces":{"$numberInt":"2"},"transmission":"5-Мех","shortDescr":"Грузовой автомобиль, созданный на базе шасси легкового автомобиля Daewoo Lanos.","fullDescr":"ЗАЗ Lanos Cargo – грузовой автомобиль, созданный на базе шасси легкового автомобиля Daewoo Lanos. Lanos Cargo оснащен просторной пластиковой надстройкой, внутри которой может свободно работать человек среднего роста. Грузовой отсек фургона ЗАЗ Ланос Карго отделен от пассажирского помещения жесткой перегородкой из труб, закрытых обивками. Большой объем грузового отделения, небольшая загрузочная высота, широкий широкий угол открытия дверей, прекрасная управляемость и маневренность делают ЗАЗ Lanos Cargo незаменимым для городских и загородных перевозок. Автомоиль ЗАЗ Ланос Карго оснащён двумя типами двигателей рабочим объёмом 1,3 л (МеМЗ) и 1,5 л (Ланос), усиленной задней подвеской. Запасное колесо раположено за спинкой пассажира и для его извлечения не надо будет выгружать багаж из грузового отделения. Привлекательными эксплуатационными характеристиками ЗАЗ Lanos Cargo являются экономичность, большой дверной проем, малая погрузочная высота и вполне доступная для такого автомобиля цена."}
{"_id":{"$oid":"5e1b72a3eec9301e843d847c"},"type":"zaz","img":"https://i.infocar.ua/i/12/707/1400x936.jpg","name":"ЗАЗ Sens","motor":"1.3i 8v","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"70"},"maxSpeed":{"$numberInt":"162"},"vol":{"$numberInt":"1299"},"rams":{"$numberInt":"4"},"gasRate":"7.2","countPlaces":{"$numberInt":"5"},"transmission":"5-Мех","shortDescr":"Это первый украинский автомобиль класса B, созданный украинскими специалистами СП `АвтоЗАЗ-Дэу`.","fullDescr":"ZAZ Sens (ЗАЗ Сенс) - это первый украинский автомобиль класса B, созданный украинскими специалистами СП 'АвтоЗАЗ-Дэу'. За базу для его создания был принят автомобиль Daewoo Lanos, чей вместительный салон, выносливая подвеска, эффективные тормоза, легкое управление и система пассивной безопасности были признаны многими автовладельцами как наиболее оптимальные для данного класса. Сохранив лучшие достоинства базовой модели, ЗАЗ Sens был оснащен двигателем, коробкой передач и радиатором украинского производства. Силовой агрегат автомобиля ЗАЗ Сенс получился динамичным, тяговитым и экономичным. Старт с места полностью загруженного автомобиля, быстрый разгон до максимальной скорости, хорошая отзывчивость на открытие дроссельной заслонки, быстрый запуск холодного двигателя и устойчивая работа на всех режимах подняли репутацию мелитопольских моторов и самого Сенса как добротного, недорогого семейного автомобиля, для которого скорость - не основной показатель. ZAZ Sens прекрасно вписывается в интенсивный городской режим и уверенно преодолевает крутые и затяжные подъемы. Для удобства движения в плотном городском потоке на Sens установлен дополнительный стоп-сигнал. Благодаря просторному салону, тяговитому и экономичному двигателю, легкому управлению и выносливой подвеске ЗАЗ Сенс прекрасно зарекомендовал себя и как разъездная машина."}
{"_id":{"$oid":"5e1b7352eec9301e843d847d"},"type":"zaz","img":"https://i.infocar.ua/i/12/1100/1400x936.jpg","name":"ЗАЗ Forza","motor":"1.5i 16v","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"109"},"maxSpeed":{"$numberInt":"160"},"vol":{"$numberInt":"1497"},"rams":{"$numberInt":"4"},"gasRate":"7.2","countPlaces":{"$numberInt":"5"},"transmission":"5-Мех","shortDescr":"Локализованная для Украины версия переднеприводного лифтбека Chery A13. Дебют модели, пришедшей на смену ЗАЗ-1103 Славута.","fullDescr":"ЗАЗ Forza (ЗАЗ Форца) – локализованная для Украины версия переднеприводного лифтбека Chery A13. Дебют модели, пришедшей на смену ЗАЗ-1103 Славута. Модель Forza была представлена 17 февраля на Запорожском автомобильном заводе. Внешний облик Форца создавался дизайнерами итальянского ателье Torino Design. За ходовую часть китайские специалисты отвечали сами, оснастив автомобиль стойками McPherson на поперечных рычагах с гидравлическими телескопическими амортизаторами спереди и закручивающейся балкой - сзади. Лифтбек, при этом, на 13 см длиннее хэтчбека (4269 мм). Forza предлагается в трех комплектациях. В Base присутствует кондиционер, стеклоподъемники с электроприводом, сигнализация, иммобилайзер, одна фронтальная подушка безопасности для водителя и датчик межсервисного интервала. Гидроусилитель руля есть во всех комплектациях, равно как и передние дисковые тормоза, и барабанные задние. В более дорогих версиях - Comfort и Luxury - на Форца устанавливается антиблокировочная система с распределением тормозных усилий, задний парктроник, электроподогрев зеркал и передних сидений, MP3-плеер и легкосплавные колесные диски 185/60R15. Силовой агрегат у ЗАЗ Форца один - рядный 4-цилиндровый бензиновый мотор объемом 1,5 литра. Агрегатируется он с 5-ступенчатой механической коробкой передач, развивая 109 л. с. мощности (80 кВт). На 100 км пути в смешанном цикле лифтбек израсходует 7,2 литра, а максимальная скорость Форца - 160 км/час. По нормам токсичности автомобиль соответствует стандарту Евро-4. Производство комплектующих для ЗАЗ Forza разделено между Украиной и Китаем примерно поровну. В Китае изготавливают кузовные панели, а в Украине - обивку сидений, приборную панель, сиденья, бензобак, бамперы, и выхлопную систему. Сборка двигателя ACTECO SQR477F налажена на заводе МеМЗ в Мелитополе."}
{"_id":{"$oid":"5e1b735aeec9301e843d847e"},"type":"zaz","img":"https://i.infocar.ua/i/12/149/1400x936.jpg","name":"ЗАЗ Lanos T150","motor":"1.5i","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"86"},"maxSpeed":{"$numberInt":"172"},"vol":{"$numberInt":"1498"},"rams":{"$numberInt":"4"},"gasRate":"7.8","countPlaces":{"$numberInt":"5"},"transmission":"5-Мех","shortDescr":"Седан B-класса с механической коробкой передач, 1,5-литровым двигателем мощностью 86 л.с.","fullDescr":"ЗАЗ Ланос T150 (ZAZ Lanos T150) - седан B-класса с механической коробкой передач, 1,5-литровым двигателем мощностью 86 л.с., подушкой безопасности водителя, аудиоподготовкой и обогревом заднего стекла отличает высокая надежность и развитая система пассивной безопасности: усиленные передние и задние стойки кузова, соединенные по крыше четырьмя прочными стяжками, балки безопасности из стальных труб, которые устанавливаются в передних и задних дверях и под лобовым стеклом, конструкция кузова с жесткой пассажирской ячейкой. Ланос T150 – простое и элегантное решение для тех, кому нужен надежный автомобиль без излишеств, при этом удобный и функциональный. Это автомобиль, в котором есть все самое необходимое и нет ничего лишнего. От вас потребуется только вовремя наполнять бензобак и заливать воду в бачок омывателя, а также проходить техобслуживание. Да, и еще – неплохо хотя бы раз в несколько месяцев проверять давление в шинах. Ланос T150 (Lanos T150) создан для того, чтобы приносить Вам радость. Дизайн, который не перестает радовать взгляд. Ходовые качества, которые пробуждают в вас тягу к активному вождению. Обширный набор стандартного оборудования, который создает комфорт и уют. В салоне автомобиля Ланос T150 и компактный водитель будет чувствовать себя комфортно. Объем багажного отделения составляет 322 л., а задние сиденья автомобиля складываются в пропорции 60:40, тем самым можно увеличить багажник до 958 л. На российском авторынке автомобиль ЗАЗ Ланос T150 продается под торговой маркой Chevrolet Lanos и ЗАЗ Chance."}
{"_id":{"$oid":"5e1b7363eec9301e843d847f"},"type":"sport","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Nissan_GT-R_at_NAIAS_2012_%286679996743%29.jpg/1200px-Nissan_GT-R_at_NAIAS_2012_%286679996743%29.jpg","name":"Nissan GT-R (R35)","motor":"3.8 л VR38DETT твин-турбо V6","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"600"},"maxSpeed":{"$numberInt":"315"},"vol":{"$numberInt":"3800"},"rams":{"$numberInt":"6"},"gasRate":"8.9","countPlaces":{"$numberInt":"4"},"transmission":"6-ступенчатая АКПП GR6 с двойным сцеплением","shortDescr":"Nissan GT-R (R35) — суперкар, выпускаемый компанией Nissan Motor. ","fullDescr":"Nissan GT-R (R35) — суперкар, выпускаемый компанией Nissan Motor. Представлен в качестве серийной модели на Токийском автосалоне 24 октября 2007 года, продажи начались в 2008 году в Японии, затем в США и Европе. В отличие от предшественников, выпускавшихся только для JDM и ограниченным тиражом поставлявшихся в Англию, имеется вариант с левым рулём. В 2009 году была представлена модификация GT-R Spec V с битурбированным 3,8-литровым V6, имеющая стоимость от 160 тысяч долларов и выше. В 2011 году была представлена модификация Egoist также с битурбированным 3,8-литровым V6 мощностью в 530 л. с. Трансмиссия — шестиступенчатый робот с системой двойного сцепления. До 100 км/ч разгоняется за 3,04 с и имеет максимальную скорость в 320 км/ч. Отличительными чертами модификации Egoist стали шестиспицевые колесные диски RAYS и кожаный салон. Эксклюзивная версия спорткара была оценена в 160 тысяч долларов."}
{"_id":{"$oid":"5e1b736beec9301e843d8480"},"type":"muscle","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/White_Ford_Mustang_VI_fr.jpg/435px-White_Ford_Mustang_VI_fr.jpg","name":"Ford Mustang VI GT 5.0","motor":"5.0L V8","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"426"},"maxSpeed":{"$numberInt":"315"},"vol":{"$numberInt":"4951"},"rams":{"$numberInt":"8"},"gasRate":"8.9","countPlaces":{"$numberInt":"4"},"transmission":"6-ступенчатая МКПП","shortDescr":"Ford Mustang — культовый автомобиль класса Pony Car производства Ford Motor Company.","fullDescr":"Ford официально представили 2015 Mustang. У него новый кузов, новые фары, новые опции. Новый Ford Mustang появился в продаже в 2015 году, с двигателями 2.3l EcoBoost[3], 3.7l V6 и 5.0l и 5.2l voodoo V8 соответственно. Фото машины можно посмотреть на официальном сайте. Подвергся рестайлингу в 2018 модельном году. Также в январе 2019 года Форд представил новый Shelby GT 500. Изначальный вариант 11233 (1964/65—1973 гг.) был создан на базе агрегатов семейного седана Ford Falcon (создатель Ли Якокка и его команда). Первый серийный Mustang сошёл с конвейера 9 марта 1964 года как модель 1965 года (в среде коллекционеров относительно Mustang выпуска до осени 1964 года употребляется неофициальное обозначение «модель 1964 1/2»). 17 апреля автомобиль был представлен публике в Нью-Йорке, а 19 апреля — показан по всем трём американским телевещательным сетям. Продвижение автомобиля сопровождалось активной рекламной кампанией. Это была одна из самых удачных премьер в истории автомобилестроения. На автомобиле размещается не эмблема Ford, а специальная эмблема Ford Mustang."}
{"_id":{"$oid":"5e1b7374eec9301e843d8481"},"type":"muscle","img":"https://profile.autoua.net/media/photo/24090-1368870570-tmp.jpeg","name":"Dodge Charger R/T","motor":"Chrysler RB 440 V8 Magnum Six Pack","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"390"},"maxSpeed":{"$numberInt":"315"},"vol":{"$numberInt":"7187"},"rams":{"$numberInt":"8"},"gasRate":"не известно","countPlaces":{"$numberInt":"2"},"transmission":"A230 3-ст. или A833 4-ст. МКПП","shortDescr":"Dodge Charger — культовый автомобиль производства компании Dodge, принадлежащей концерну Chrysler Corporation.","fullDescr":"В 1968 году Dodge запланировал рестайлинг всей линейки моделей и решил, что пришло время разделить модели «Dodge Coronet» и «Dodge Charger» ещё больше. Стиль нового Dodge Charger, разработанный дизайнером Ричардом Сиасом (Richard Sias), позже будет назван «Стиль бутылки Коки» («Coke bottle styling»), так как профиль кузова напоминает изгибы бутылки Кока-Кола. С целью дальнейшего повышения имиджа автомобиля типа «muscle car» был добавлен новый пакет опций под наименованием R/T, что обозначало «Road/Track» (то есть между дорогой и треком). Индекс «R/T» ставился только на автомобили с высокой мощностью — Dodge Charger R/T с двигателем «440 Magnum» (стандарт для R/T) или «426 Hemi» (опция). При достаточно сильно нагруженной задней оси и большой ширине задних покрышек Dodge Charger оснащенный двигателем «440 Magnum» удавалось поднять на задние колеса при старте «с двух педалей»."}
{"_id":{"$oid":"5e1b737eeec9301e843d8482"},"type":"muscle","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/1968_Chevelle_SS396.jpg/458px-1968_Chevelle_SS396.jpg","name":"Chevrolet Chevelle SS396","motor":"Super Sport V8","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"325"},"maxSpeed":{"$numberInt":"315"},"vol":{"$numberInt":"6489"},"rams":{"$numberInt":"8"},"gasRate":"не известно","countPlaces":{"$numberInt":"2"},"transmission":"4-ступенчатая МКПП","shortDescr":"Dodge Charger — культовый автомобиль производства компании Dodge, принадлежащей концерну Chrysler Corporation.","fullDescr":"В 1969 году Chevelle рекламировался, как «самый популярный автомобиль среднего класса в Америке». На обновлённой хромированной решётке радиатора располагались четыре фары, а габаритные огни переместились в прорези в переднем бампере. Задние фонари стали крупнее, занимая четверть задней панели. Передние вентиляционные форточки стали исчезать в связи с установкой системы «Astro Ventilation» на многие модели Chevelle. Модельный ряд Chevelle был сокращён до двух модификаций — 300 Deluxe и Malibu. SS 396 перестаёт быть отдельной моделью и становится одной из комплектаций стоимостью $347,60. Это означало падение цены не только на кабриолеты и хардтопы Sport Coupe, но и на300 Deluxe. Было построено очень немного 300 Deluxe SS396 с боковыми стойками, которые в настоящее время ценятся коллекционерами. Super Sport имел двигатель V8 мощностью 325 л. с. рабочим объёмом 396 куб. дюймов (6489 см³), иной капот, радиаторную решётку с эмблемой SS и заднюю панель чёрного цвета. Другие версии данного двигателя имели мощность в 350 и 375 л. с. (280 кВт)."}
{"_id":{"$oid":"5e1b7386eec9301e843d8483"},"type":"sport","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/DSC03050-McLaren_Senna.jpg/458px-DSC03050-McLaren_Senna.jpg","name":"McLaren Senna","motor":"4.0 л M840TR с двойным турбонаддувом V8","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"800"},"maxSpeed":{"$numberInt":"340"},"vol":{"$numberInt":"4000"},"rams":{"$numberInt":"8"},"gasRate":"не расчитывается","countPlaces":{"$numberInt":"2"},"transmission":"7-ступенчатая МКПП","shortDescr":"McLaren Senna — это спортивный автомобиль выпускаемый британским автопроизводителем McLaren Automotive. Именуемый внутренним кодом P15.","fullDescr":"McLaren Senna — это спортивный автомобиль выпускаемый британским автопроизводителем McLaren Automotive. Именуемый внутренним кодом P15. Был показан на Женевском автосалоне в 2018 году. Хоть и Senna выглядит исключительно для трэковых заездов, но он разрешен для дорог общего пользования и соответствует нормам. Автомобиль был назван в честь бразильского гонщика F1 Айртона Сенны. Сенна выступал в команде Formula One Team McLaren между 1988 и 1993. Он выиграл 3 титула чемпиона мира Формулы-1 и одержал 35 побед в Гран При Формулы-1. McLaren также получил четыре титула чемпиона мира среди конструкторов Формулы-1 с Сенной в составе гонщика. McLaren Automotive владеет правами на фамилию Сенны наряду с Институтом Айртона Сенны."}
{"_id":{"$oid":"5e1b738eeec9301e843d8484"},"type":"sport","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Porsche_991_silver_IAA.jpg/458px-Porsche_991_silver_IAA.jpg","name":"Porsche 991 Turbo S","motor":"Turbo S","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"560"},"maxSpeed":{"$numberInt":"318"},"vol":{"$numberInt":"3800"},"rams":{"$numberInt":"6"},"gasRate":"не расчитывается","countPlaces":{"$numberInt":"2"},"transmission":"7-ступенчатая PDK","shortDescr":"Porsche 991 — внутреннее обозначение для седьмого поколения Porsche 911, который был представлен во Франкфуртском автосалоне 15 сентября 2011 года в качестве замены 997.","fullDescr":"В настоящее время оснащается 2 двигателями объёмом 3,4 и 3,8 литра, а также дополнительно системой «старт-стоп» и электромеханическим усилителем руля. Автомобиль также оснащается новой семиступенчатой механической коробкой передач, впервые применённой в производстве автомобилей, наряду с семиступенчатой преселективной коробкой передач с двойным сцеплением, которая была доступна ещё в 997. По сравнению с исходящим 997, колёсная база 991 увеличена на 100 мм до 2450 мм, общая длина — на 70 мм до 4490 мм. Новый Transaxle был разработан так, что задние колеса были перемещены на 76 мм назад по отношению к положению двигателя, что значительно улучшает распределение веса и характеристики нового 911. В связи с использованием высокопрочных сталей, алюминия и некоторых сплавов масса была уменьшена на 45 кг до 1470 кг. Изображения 991 были опубликованы в Интернете 18 августа 2011 года, до официального дебюта автомобиля. Фотографии 991-го показали, что Porsche сделал эволюционный шаг в дизайне, так же, как и в предыдущих поколениях 997 и 996. Porsche 991 получил титул World Performance Car 2012, вскоре после того, как умер знаменитый дизайнер Porsche Фердинанд Александр Порше."}
{"_id":{"$oid":"5e1b7397eec9301e843d8485"},"type":"sport","img":"https://astonmartin.ru/images/Superleggera.jpg","name":"ASTON MARTIN SUPERLEGGERA","motor":"V12 битурбо объёмом 5,2 литра","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"725"},"maxSpeed":{"$numberInt":"340"},"vol":{"$numberInt":"5200"},"rams":{"$numberInt":"12"},"gasRate":"не расчитывается","countPlaces":{"$numberInt":"2"},"transmission":"8-ступенчатая АКПП ZF","shortDescr":"Aston Martin DBS Superleggera – новый флагманский суперкар легендарного британского бренда.","fullDescr":"Aston Martin DBS Superleggera – новый флагманский суперкар легендарного британского бренда. DBS Superleggera стала самой мощной серийной моделью марки, а своё название автомобиль получил в честь давнего сотрудничества компании Aston Martin с итальянским кузовным ателье Touring Superleggera. Суперкар построен на алюминиевой пространственной раме и шасси купе DB11, которые были существенно модернизированы. Он получил заниженную подвеску, задний привод, самоблокирующийся дифференциал и углерод-керамические тормоза. Кузов Aston Martin DBS Superleggera моментально привлекает восхищённые взгляды благодаря оригинальному капоту и эффектным бамперам, огромной «пасти» фальшрадиаторной решётки и большим боковыми воздухозаборникам, передним крыльям с изменёнными воздуховодами, зауженным светодиодным габаритным фонарям и паре сдвоенных выхлопных труб. За счёт применения внешних навесных панелей из углепластика масса DBS Superleggera составляет всего 1693 килограмма, что на 72 килограмма легче, чем у модели DB11 Coupe. Под капотом суперкара расположен мотор V12 битурбо объёмом 5,2 литра, форсированный до фантастических 725 л/с и выдающий 900 Нм крутящего момента. Мощный двигатель в сочетании с восьмиступенчатой трансмиссией ZF, улучшенная аэродинамика, уменьшенная масса, заниженная подвеска и увеличенная до 180 килограммов прижимная сила обеспечивают DBS Superleggera впечатляющие динамические характеристики."}
{"_id":{"$oid":"5e1b73a1eec9301e843d8486"},"type":"sport","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/2014_Canadian_International_AutoShow_0190_%2812646009813%29.jpg/458px-2014_Canadian_International_AutoShow_0190_%2812646009813%29.jpg","name":"Chevrolet Corvette C7","motor":"6,2 л LT1 V8","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"466"},"maxSpeed":{"$numberInt":"340"},"vol":{"$numberInt":"6200"},"rams":{"$numberInt":"8"},"gasRate":"не расчитывается","countPlaces":{"$numberInt":"2"},"transmission":"7-ступенчатая МКПП/6-ступенчатая АКПП","shortDescr":"Chevrolet Corvette (kɔːrˈvɛt) — двухместный заднеприводный спортивный автомобиль, выпускаемый под маркой Chevrolet компанией General Motors в США с 1953 года.","fullDescr":"Chevrolet Corvette C7 выпускается с 2014 года. По данным Motor Trend, выпуск седьмого поколения изначально планировался на 2011 модельный год (к 100-летию Chevrolet), но его появление было задержано. Chevrolet Corvette седьмого поколения был представлен 13 января 2013 года на Североамериканском международном автосалоне. Новое поколение также получило приставку «Stingray» к названию, а дизайн частично унаследовало от концепт-кара Stingray, который General Motors представила в начале 2009 года на автосалоне в Чикаго. Автомобиль комплектуется новым мотором LT1 (V8, объём 6,2 л, мощность 466 л. с. при 6000 об/мин), который помогает машине разгоняться от 0 до 100 км/ч за 3,8 секунды. Предлагается две коробки передач на выбор: 6-ступенчатый автомат или 7-ступенчатая «механика»."}
{"_id":{"$oid":"5e1b73a9eec9301e843d8487"},"type":"sport","img":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Lamborghini_Aventador_LP700-4_-_Mondial_de_l%27Automobile_de_Paris_2014_-_003.jpg/458px-Lamborghini_Aventador_LP700-4_-_Mondial_de_l%27Automobile_de_Paris_2014_-_003.jpg","name":"Lamborghini Aventador SVJ","motor":"6,5 л L539 V12 60°","motorType":"ДВС","gas":"Бензин","power":{"$numberInt":"700"},"maxSpeed":{"$numberInt":"350"},"vol":{"$numberInt":"6498"},"rams":{"$numberInt":"12"},"gasRate":"не расчитывается","countPlaces":{"$numberInt":"2"},"transmission":"7-скор. E-Gear","shortDescr":"Lamborghini Aventador (код кузова — LP700-4) — спортивный автомобиль, выпускающийся компанией Lamborghini. Автомобиль пришёл на смену Lamborghini Murciélago в 2011 году.","fullDescr":"Как и с моделью Murciélago, материнская компания Audi эксплуатировала тему корриды. В рекламных материалах Lamborghini утверждалось, что Aventador — это знаменитый бык, выращенный сыновьями дона Челестино Куадри Видеса, прославившийся после одного из самых кровопролитных боёв в Сарагосе, за который получил престижную награду «Trofeo de la Peña La Madroñera» за выдающуюся храбрость на арене. Приставка LP 700-4 в конце названия означает техническое оснащение автомобиля, где 700 обозначает мощность в л. с., а 4 — полный привод. Aventador оборудован 6,5-литровым 12-цилиндровым двигателем мощностью 700 л. с. Дизайн был разработан Фелиппо Перини. Всего будет собрано 4 тысячи экземпляров. Автомобиль развивает максимальную скорость 350 км/ч (218 миль/ч). Разгон до 100 км/ч занимает 2.9 сек. Стоимость автомобиля составляет около $350 000."}
